{"title":"Science Weekly: The Hidden Face of Research","author":"Ilia Blinderman","header-title__top":"Contents lists available at <a href=”https://pudding.cool/ class=link>The Pudding</a>","header-title__middle":"The Pudding’s Science Weekly","header-title__bottom":"homepage: <a href=https://pudding.cool class=link>www.pudding.cool</a>","intro":"Science etc. is a series of shorter visual stories exploring the unexpected aspects of scientific research and their implications.","part1":[{"type":"text","value":"Science consists of <a href=https://en.wikipedia.org/wiki/Standing_on_the_shoulders_of_giants target=_blank class=link>standing on the shoulders of giants</a>: we run experiments, submit the results to expert peers, and publish the summaries so that others can use them as foundations for their own research. We base our careers on the validity and trust of our results."},{"type":"text","value":"<span>But what happens when trust in science erodes?</span>"}],"part2":[{"type":"text","value":"Psychology, my field of study for nearly a decade, is facing precisely such a <a href=https://www.theatlantic.com/science/archive/2018/11/psychologys-replication-crisis-real/576223/ class=link>crisis</a>."},{"type":"text","value":"The popular concept of <a href=”https://www.youtube.com/watch?v=Ks-_Mh1QhMc class=link>power poses</a>? <a href=https://slate.com/technology/2016/01/amy-cuddys-power-pose-research-is-the-latest-example-of-scientific-overreach.html class=link>Highly questionable</a>."},{"type":"text","value":"Established findings such as <a href=https://www.thecut.com/2017/01/psychologys-racism-measuring-tool-isnt-up-to-the-job.html  class=link>implicit bias</a>? Thoroughly <a href=https://www.thecut.com/2017/01/psychologys-racism-measuring-tool-isnt-up-to-the-job.html  class=link>suspect</a>."}],"part3":[{"type":"text","value":"So what can we do to foster other’s trust in our findings?"},{"type":"text","value":"One solution would be to give researchers access to the relevant raw data to analyze for themselves."},{"type":"text","value":"<span>Unfortunately, that’s easier said than done.</span>"}],"part4":[{"type":"text","value":"In 2013, a group of researchers led by UBC’s Timothy Vine found that the <a href=https://www.cell.com/current-biology/fulltext/S0960-9822(13)01400-0 class=link>availability of research data declines rapidly with article age</a>."}],"part5":[{"type":"text","value":"But what does that mean in concrete terms? How much of our work, as scientists, consists of research whose data foundations have disappeared?"},{"type":"text","value":"<span>Let’s a take a look</span>"}],"part6":[{"type":"text","value":"Here’s a portion of my grad school thesis, submitted in 2013—the same year as Vine’s paper on data availability. Based on the Vine’s findings, let’s see how likely I would be to obtain the original data used in these studies."}],"part7":[{"type":"text","value":"Nearly every sentence in a literature review has a citation to some older study that readers can consult for evidence regarding the claim I’m making. I’ve color-coded each one: darker passages are more likely to have data behind the studies; lighter ones are likely missing the raw data which led to the findings in the first place."}],"part8":[{"type":"text","value":"Let’s remove the studies that have a high likelihood of having inaccessible data. The result? Much of what I’ve used as a foundation for two years of research disappears. Most of the data behind journal articles—in essence, short summaries of experiments—has, for all intents and purposes, vanished."}],"part9":[{"type":"text","value":"So what’s the fix to restoring some faith in scientific discovery? Apart from heightening researchers’ own awareness of data erosion, we should push for de facto submissions of raw, anonymized data (when ethically possible) to <a href=https://collections.plos.org/10yr-datasets class=link>journals</a>. In recent years, prestigious publications like the open-access <a href=http://journals.plos.org class=link>Public Library of Science</a> journals have played a key role in encouraging researchers to share their raw findings, giving anyone a chance to analyze them."},{"type":"text","value":"Making our data available will not only encourage other researchers to check the work, but would additionally provide more data for anyone who would like to incorporate previous findings into their own scientific investigations."}],"part10":[{"type":"text","value":"Findings in the  <a href=https://www.cell.com/current-biology/fulltext/S0960-9822(13)01400-0 class=link>2013 paper on data availability</a> pertain to biological data found in biology journals; the specific numbers will likely differ by discipline. Additionally, the likelihoods of data availability should not be taken as an indicator that any specific study lacks sufficient data-storage protocols, but rather as a rough indicator of directional relationship between a citation’s age and its data’s availability. You may find the thesis cited in this project <a href=http://digitool.library.mcgill.ca/R/-?func=dbin-jump-full&amp;current_base=GEN01&amp;object_id=117003 class=link>here</a>."}],"X2":"In 2013, a group of researchers led by UBC’s Timothy Vine found that the <a href=https://www.cell.com/current-biology/fulltext/S0960-9822(13)01400-0>availability of research data declines rapidly with article age</a>. Say you’re a young researcher, and you’ve got a hunch that some highly-lauded study published two decades ago actually hinges on nothing but poor analysis and someone’s dreams of tenure; Vine et al. found that there’s a 90% likelihood that these data simply <a href=https://www.youtube.com/watch?v=xbBD7VIJ4cc&feature=youtu.be&t=67>aren’t around[a]</a> anymore. But what does that really mean, in concrete terms? How much of our work, as scientists, consists of research whose origins have long disappeared?","part-3":"When I was younger, I wanted to be a psychological researcher, and spent my master’s degree studying the link between our mental and physical states. Here’s a portion of my thesis, submitted in 2013—the same year as Vine’s paper on data availability. You’re seeing the literature review, the bedrock of the thesis: it’s a compilation of prior research, on which I built the premise for my research. Based on the Vine’s findings, let’s see how likely I would be to obtain the original data used in these studies.","part-4":"Nearly every sentence in this literature review has a citation (i.e., a reference to an older study that skeptical readers should consult for evidence regarding the claims I’m making). I’ve color-coded each one: darker passages are more likely to have data behind the studies; lighter ones are likely missing the raw data which led to the findings in the first place.","part-5":"Let’s remove the studies that have a high likelihood of having publicly unavailable data. The result? Much of what I’ve used as a foundation for two years of research disappears. What’s the fix to restoring some faith in scientific discovery? Apart from heighetning researchers’ own awareness of data erosion, we should push for de facto submissions of raw, anonymized data (when ethically possible) to <a href=https://collections.plos.org/10yr-datasets>journals</a>.","part-6":"Findings in the  <a href=https://www.cell.com/current-biology/fulltext/S0960-9822(13)01400-0>2013 paper on data availability</a> pertain to biological data found in biology journals; the specific numbers will likely differ by discipline. Additionally, the likelihoods of data availability should not be taken as an indicator that any specific study lacks sufficient data-storage protocols, bur rather, as a rough indicator of directional relationship between a citation’s age and its data’s availability. You may find the thesis cited in this project <a href=http://digitool.library.mcgill.ca/R/-?func=dbin-jump-full&amp;current_base=GEN01&amp;object_id=117003>here</a>.","a":[]}