{"title":"Science Weekly: The Hidden Face of Research","author":"Ilia Blinderman","header-title__top":"Contents lists available at <a href=”https://pudding.cool/>The Pudding</a>","header-title__middle":"The Pudding’s Science Weekly","header-title__bottom":"homepage: <a href=”https://pudding.cool”>www.pudding.cool</a>","intro":"Welcome to The Pudding’s Science Weekly. This is the first of 4 pieces devoted to exploring little-known scientific findings about science. Specifically, the unexpected or underappreciated aspects of how we do science, and its implications.","background":[{"type":"text","value":"Science, so the popular belief goes, involves <a href=”https://en.wikipedia.org/wiki/Standing_on_the_shoulders_of_giants” target=_blank>standing on the shoulders of giants</a>: at its core, it entails conducting experiments, submitting the results to a group of expert peers, and publishing the summary in a journal for others to refer to in their own studies. As researchers, we tend to see these results as trustworthy, and base our careers — our research interests, grant applications, and years of graduate school — on the contents of these published results."},{"type":"text","value":"But what happens when trust in science erodes? Psychology, my field of study for nearly a decade, is facing just such a <a href=”https://www.theatlantic.com/science/archive/2018/11/psychologys-replication-crisis-real/576223/”>crisis</a>. <a href=”https://www.youtube.com/watch?v=Ks-_Mh1QhMc”>Power poses</a>? <a href=”https://slate.com/technology/2016/01/amy-cuddys-power-pose-research-is-the-latest-example-of-scientific-overreach.html”>Highly questionable</a>. The popular conception of <a href=”https://www.thecut.com/2017/01/psychologys-racism-measuring-tool-isnt-up-to-the-job.html”>implicit bias</a>? Thoroughly <a href=”https://www.thecut.com/2017/01/psychologys-racism-measuring-tool-isnt-up-to-the-job.html”>suspect</a>. What to do?"},{"type":"text","value":"First, in addition to supplying a methodology section to every experimental study, we can give researchers access to the relevant raw data to analyze for themselves. But things aren’t quite as simple. I’ll explain why."}],"part-1":"In 2013, a group of researchers led by UBC’s Timothy Vine found that the <a href=”https://www.cell.com/current-biology/fulltext/S0960-9822(13)01400-0”>availability of research data declines rapidly with article age</a>*. Say you’re a researcher, and you want to conduct a replication of some analysis that people have been citing for years, because you’ve got a hunch that conclusions aren’t airtight; there’s a 90% likelihood that these data just <a href=”https://www.youtube.com/watch?v=xbBD7VIJ4cc&feature=youtu.be&t=67”>aren’t around</a> anymore. But what does that really mean, in concrete terms? How much of our work, as scientists, is the equivalent of an iceberg tip whose bottom melted away?","part-2":"Here’s a portion of my Master’s thesis, submitted the same year as paper you just saw. The whole thesis relies on the literature review you see here, where I scoured the available evidence to set frame my hypothesis about the impact of our psyche on physiological symptoms. Were I to seek the original data used in these studies, let’s see how likely I’d be to obtain it according to the probabilities in the paper we first discussed.","part-3":"I’ve color-coded each sentence that included a citation to past research. Dark passages are more likely to have data behind the studies; light ones are likely missing the raw data which led to the findings in the first place.","part-4":"Here’s how much of the paper disappears if we remove the studies that almost certainly have no data behind them.","part-5":[{"type":"text","value":"Let’s drop everything that’s 70% likely to have absent data. The amount of findings that I relied on in this literature review that’s available for others to reassess is drastically reduced here."},{"type":"text","value":"REMOVE 70+% LIKELIHOOD TEXT"}],"methods-and-caveats":[{"type":"text","value":"*these findings pertain to biological data found in biology journals; the specific numbers may very well differ based on discipline."}]}